[
	{
		"id": 1,
		"name": "Entrenamiento para entrevistas laborales",
		"price": 25000,
		"createdBy": "Guillermo Duran",
		"shortDescription": "Te enseñamos a ser efectivo en una entrevista laboral y así ser seleccionado para avanzar en el proceso de contratación",
		"whatFor": "Este entrenamiento tiene por objetivo formarte para que desarrolles las habilidades y conocimientos necesarios para convertirte en el postulante seleccionado entre los candidatos en cada instancia del proceso de selección de personal correspondiente a la busqueda de tu interés. A su vez, permitirá ampliar tu desarrollo profesional, características y capacidades de comunicación, independientemente de una situación de búsqueda laboral particular",
		"content": "Comprender conceptos generales para llevar adelante un proceso de selección exitoso. Entender los aspectos esenciales de cada una de las entrevistas laborales y de los entrevistadores intervinientes. Postura, gestos y lenguaje recomendable. Principales metodos de acción y respuestas posibles de ofrecer ante situaciones dificiles. Identificar posibles necesidades de capacitación y/o formación adicional. Durante el proceso realizamos diversas entrevistas personales para entrenarte en los aspectos relevantes a demostrar en una entrevista de trabajo.",
		"program": "Sesiones de entrenamiento personalizado en la que te formamos para que respondas de manera profesional y efectiva en las diferentes situaciones que se te puedan presentar en una entrevista laboral",
		"image": "",
		"description": ""
	},
	{
		"id": 2,
		"name": "Diseño efectivo de Curriculum Vitae",
		"price": 10000,
		"createdBy": "Carlos Curi",
		"shortDescription": "Diseñamos tu CV a medida, para generar impacto y lograr ser seleccionado por RRHH",
		"whatFor": "Ser seleccionado entre los CV de los candidatos postulados para pasar a la siguiente instancia en el proceso de selección de personal. Aumentar el impacto de tu CV, considerado por los entrevistadores como la primer impresión sobre tu persona. Conocer oportunidades de mejora en tus conocimientos y habilidades para incrementar tus posibilidades futuras.",
		"content": "Iniciamos el programa con la realización de una entrevista personal para determinar los aspectos relevantes a incluir en la infomación del CV. A partir de dicha sesión te presentamos feedback de las fortalezas, debilidades y potenciales mejoras que ayudarían a la presentación profesional, como ser cursos y/o capacitaciones específicas. Finalmente desarrollamos tu CV a partir de la información recibida, considerando la mirada de los seleccionadores de talentos. Personalizamos tu CV con diseños que generen un diferencial a primera vista.",
		"program": "Entrevista personal donde abordamos tu formación, conocimientos y experiencias, para luego desarrollar tu CV de forma profesional y acertiva.",
		"image": "",
		"description": ""
	},
	{
		"id": 3,
		"name": "Negociación de un incremento de salario",
		"price": 40000,
		"createdBy": "Javier Espigares",
		"shortDescription": "Te entrenamos para negociar de manera inteligente tu próximo incremento de sueldo",
		"whatFor": "Garantizar un abordaje profesional para solicitar un incremento de salario y negociar el mismo, para obtener el mismo sin afectar el relacionamiento personal con los stakeholders. Desarrollar la escucha activa para identificar en el proceso las oportunidades de mejora para el desarrollo profesional futuro e incrementar el reconocimiento de la organización y la imagen personal que transmitimos al entorno.",
		"content": "Desarrollamos rol plays en los que te entrenamos para ser efectivo en una negociación salarial con tu jefe directo y personal de RRHH. Identificamos tu objetivo salarial, lo comparamos con tu situación actual y trabajamos en conjunto para establecer las justificacioens asociadas a la diferencia, considerando factores intrinsecos a la empresa y comparando la posicion con las condiciones generales de mercado. Trabajamos en las habilidades y storytelling para desarrollar el planteo inicial al superior directo y posteriormente entrenamos la negociación para lograr un acuerdo satisfactorio.",
		"program": "Sesiones de entrenamiento personalizado para transitar de manera profesional y efectiva la negociación de un incremento salarial para tu posición y ante tu superior directo",
		"image": "",
		"description": ""
	},
	{
		"id": 4,
		"name": "dasdsa",
		"createdBy": "dsadas",
		"price": 8000,
		"whatFor": "dasdsa",
		"content": "dasdas",
		"description": "dsadsa",
		"program": "dasdsa",
		"image": "1616791951778.jpg"
	}
]
